Repository: mpdifran/bloom
Catalog: Apps/Bloom/Bloom/Localizable.xcstrings
Source language: en
Languages: de, es, fr, fr_ca, nl

source: Time between bowel movements helps indicate digestive health and regularity. Consistent patterns are generally healthier.
de: Der Abstand zwischen zwei Stuhlgängen sagt etwas über Verdauungsgesundheit und Regelmäßigkeit aus. Ein gleichmäßiger Rhythmus ist meist gesünder.
es: El tiempo entre deposiciones dice mucho sobre tu salud digestiva y tu regularidad. Un patrón constante suele ser más saludable.
fr: Le délai entre deux selles renseigne sur votre santé digestive et votre régularité. Un rythme régulier est généralement meilleur signe.
fr_ca: Le délai entre deux selles renseigne sur ta santé digestive et ton régularité. Un rythme régulier est généralement meilleur signe.
nl: De tijd tussen twee keer stoelgang zegt iets over je spijsvertering en regelmaat. Een vast patroon is meestal gezonder.

source: Time Of Day
de: Tageszeit
es: Momento del día
fr: Moment de la journée
fr_ca: Moment de la journée
nl: Tijdstip

source: Time Period
de: Zeitraum
es: Periodo
fr: Période
fr_ca: Période
nl: Periode

source: Time Range
de: Zeitspanne
es: Franja horaria
fr: Plage horaire
fr_ca: Plage horaire
nl: Tijdsbereik

source: Timeline
de: Verlauf
es: Cronología
fr: Chronologie
fr_ca: Chronologie
nl: Tijdlijn

source: Title
de: Titel
es: Título
fr: Titre
fr_ca: Titre
nl: Titel

source: To chat with Bud about your health, you’ll need to turn Chat back on. You’re always in control of what data gets used.
de: Um mit Bud über deine Gesundheit zu chatten, musst du den Chat wieder aktivieren. Du entscheidest jederzeit, welche Daten genutzt werden.
es: Para chatear con Bud sobre tu salud, vuelve a activar el chat. Tú decides siempre qué datos se usan.
fr: Pour discuter de votre santé avec Bud, vous devez réactiver la conversation. Vous gardez toujours la main sur les données utilisées.
fr_ca: Pour discuter de ta santé avec Bud, tu dois réactiver la conversation. Tu gardes toujours la main sur les données utilisées.
nl: Wil je met Bud over je gezondheid chatten, zet de chat dan weer aan. Jij bepaalt altijd welke gegevens worden gebruikt.

source: To help you stay on top of your health and reach your goals, I need your permission for a few things.
de: Damit du deine Gesundheit im Griff hast und deine Ziele erreichst, brauche ich ein paar Berechtigungen.
es: Para ayudarte a controlar tu salud y alcanzar tus objetivos, necesito permiso para algunas cosas.
fr: Pour vous aider à suivre votre santé et à atteindre vos objectifs, j'ai besoin de quelques autorisations.
fr_ca: Pour t'aider à suivre ta santé et à atteindre tes objectifs, j'ai besoin de quelques autorisations.
nl: Om je te helpen je gezondheid bij te houden en je doelen te halen, heb ik voor een paar dingen toestemming nodig.

source: To keep helping you with personalized health insights, and to provide personalized responses to your questions, I need your permission for a few things. You’re always in control of what you share.
de: Damit ich dir weiterhin persönliche Erkenntnisse und Antworten liefern kann, brauche ich ein paar Berechtigungen. Du entscheidest jederzeit, was du teilst.
es: Para seguir dándote análisis y respuestas personalizadas, necesito permiso para algunas cosas. Tú decides siempre qué compartes.
fr: Pour continuer à vous proposer des analyses personnalisées et à répondre à vos questions, j'ai besoin de quelques autorisations. Vous gardez toujours la main sur ce que vous partagez.
fr_ca: Pour continuer à te proposer des analyses personnalisées et à répondre à tes questions, j'ai besoin de quelques autorisations. Tu gardes toujours la main sur ce que tu partages.
nl: Om je persoonlijke inzichten en antwoorden te blijven geven, heb ik voor een paar dingen toestemming nodig. Jij bepaalt altijd wat je deelt.

source: To show your workout history, we need access to your personal data. You can manage this permission at any time.
de: Um deinen Workout-Verlauf anzuzeigen, brauchen wir Zugriff auf deine Daten. Du kannst diese Berechtigung jederzeit ändern.
es: Para mostrar tu historial de entrenamientos necesitamos acceder a tus datos. Puedes cambiar este permiso cuando quieras.
fr: Pour afficher l'historique de vos séances, nous avons besoin d'accéder à vos données personnelles. Vous pouvez modifier cette autorisation à tout moment.
fr_ca: Pour afficher l'historique de tes séances, nous avons besoin d'accéder à tes données personnelles. Tu peux modifier cette autorisation à tout moment.
nl: Om je trainingsgeschiedenis te tonen, hebben we toegang tot je gegevens nodig. Je kunt deze toestemming altijd aanpassen.

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
fr_ca: Aujourd'hui
nl: Vandaag

source: Today Insight Configuration
de: Konfiguration der Tageserkenntnis
es: Configuración del análisis de hoy
fr: Configuration de l'analyse du jour
fr_ca: Configuration de l'analyse du jour
nl: Configuratie inzicht van vandaag

source: Today Insights
de: Erkenntnisse für heute
es: Análisis de hoy
fr: Analyses du jour
fr_ca: Analyses du jour
nl: Inzichten van vandaag

source: Today's Advice
de: Tipp des Tages
es: El consejo de hoy
fr: Le conseil du jour
fr_ca: Le conseil du jour
nl: Advies van vandaag

source: Today's Events
de: Termine heute
es: Eventos de hoy
fr: Événements du jour
fr_ca: Événements du jour
nl: Afspraken vandaag

source: Today's Goals
de: Ziele für heute
es: Objetivos de hoy
fr: Objectifs du jour
fr_ca: Objectifs du jour
nl: Doelen van vandaag

source: Today's Weather
de: Wetter heute
es: El tiempo hoy
fr: Météo du jour
fr_ca: Météo du jour
nl: Weer vandaag

source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
fr_ca: Demain
nl: Morgen

source: Tomorrow's Events
de: Termine morgen
es: Eventos de mañana
fr: Événements de demain
fr_ca: Événements de demain
nl: Afspraken morgen

source: Tomorrow's Weather
de: Wetter morgen
es: El tiempo mañana
fr: Météo de demain
fr_ca: Météo de demain
nl: Weer morgen

source: Tonight's Sleep
de: Schlaf heute Nacht
es: El sueño de esta noche
fr: Le sommeil de cette nuit
fr_ca: Le sommeil de cette nuit
nl: Slaap vannacht

source: Total
de: Gesamt
nl: Totaal

source: Total Cycles
de: Zyklen gesamt
es: Ciclos totales
fr: Nombre de cycles
fr_ca: Nombre de cycles
nl: Aantal cycli

source: Total Events
de: Ereignisse gesamt
es: Eventos totales
fr: Nombre d'événements
fr_ca: Nombre d'événements
nl: Aantal gebeurtenissen

source: Total Storage
de: Speicher gesamt
es: Almacenamiento total
fr: Stockage total
fr_ca: Stockage total
nl: Totale opslag

source: Track %@
de: %@ verfolgen
es: Seguir %@
fr: Suivre %@
fr_ca: Suivre %@
nl: %@ bijhouden

source: Track meals, calories, and macros in one place.
de: Verfolge Mahlzeiten, Kalorien und Makros an einem Ort.
es: Registra comidas, calorías y macros en un solo lugar.
fr: Suivez vos repas, vos calories et vos macros au même endroit.
fr_ca: Suis tes repas, tes calories et tes macros au même endroit.
nl: Houd maaltijden, calorieën en macro's op één plek bij.

source: Track more cardio workouts to see your fitness level.
de: Zeichne mehr Cardio-Workouts auf, um dein Fitnessniveau zu sehen.
es: Registra más entrenamientos de cardio para ver tu nivel de forma.
fr: Enregistrez plus de séances de cardio pour voir votre niveau de forme.
fr_ca: Enregistre plus de séances de cardio pour voir ton niveau de forme.
nl: Leg meer cardiotrainingen vast om je fitheidsniveau te zien.

source: Track sleep duration, deep sleep, and consistency. Get alerted when your rhythm is off so you can course-correct before fatigue builds up.
de: Verfolge Schlafdauer, Tiefschlaf und Regelmäßigkeit. Du bekommst Bescheid, wenn dein Rhythmus kippt – und kannst gegensteuern, bevor sich Müdigkeit aufbaut.
es: Controla la duración del sueño, el sueño profundo y la constancia. Te avisamos cuando tu ritmo se desajusta para que corrijas antes de que se acumule el cansancio.
fr: Suivez la durée de votre sommeil, votre sommeil profond et votre régularité. Vous êtes prévenu dès que votre rythme dérape, pour rectifier avant que la fatigue s’installe.
fr_ca: Suis la durée de ton sommeil, ton sommeil profond et ta régularité. Tu es prévenu dès que ton rythme dérape, pour rectifier avant que la fatigue s’installe.
nl: Volg je slaapduur, diepe slaap en regelmaat. Je krijgt een seintje zodra je ritme uit de pas loopt, zodat je bijstuurt voordat de vermoeidheid zich opstapelt.

source: Track what you eat!
de: Verfolge, was du isst!
es: ¡Registra lo que comes!
fr: Suivez ce que vous mangez !
fr_ca: Suis ce que tu manges !
nl: Houd bij wat je eet!

source: Track your alcohol consumption using the Drinks action card to see your weekly intake here.
de: Erfasse deinen Alkoholkonsum über die Getränke-Karte, um hier deine Wochenmenge zu sehen.
es: Registra tu consumo de alcohol con la tarjeta Bebidas para ver aquí tu total semanal.
fr: Suivez votre consommation d'alcool avec la carte Boissons pour voir votre total hebdomadaire ici.
fr_ca: Suis ta consommation d'alcool avec la carte Boissons pour voir ton total hebdomadaire ici.
nl: Houd je alcoholgebruik bij met de kaart Drankjes om hier je weektotaal te zien.

source: Track your food to get more insights into your Nutrition.
de: Erfasse dein Essen, um mehr über deine Ernährung zu erfahren.
es: Registra tus comidas para obtener más información sobre tu nutrición.
fr: Enregistrez vos aliments pour obtenir plus d'analyses sur votre nutrition.
fr_ca: Enregistre tes aliments pour obtenir plus d'analyses sur ton nutrition.
nl: Houd je voeding bij voor meer inzicht in je voedingspatroon.

source: Track your mobility by carrying your iPhone throughout the day or wearing your Apple Watch.
de: Erfasse deine Mobilität, indem du dein iPhone bei dir trägst oder deine Apple Watch anlegst.
es: Registra tu movilidad llevando el iPhone encima durante el día o poniéndote el Apple Watch.
fr: Suivez votre mobilité en gardant votre iPhone sur vous durant la journée ou en portant votre Apple Watch.
fr_ca: Suis ton mobilité en gardant ton iPhone sur tu durant la journée ou en portant ton Apple Watch.
nl: Houd je mobiliteit bij door je iPhone bij je te dragen of je Apple Watch om te doen.

source: Track your period in Apple Health to learn more about your cycle.
de: Erfasse deine Periode in Apple Health, um mehr über deinen Zyklus zu erfahren.
es: Registra tu regla en Apple Salud para conocer mejor tu ciclo.
fr: Suivez vos règles dans l'app Santé pour en savoir plus sur votre cycle.
fr_ca: Suis tes règles dans l'app Santé pour en savoir plus sur ton cycle.
nl: Houd je menstruatie bij in Apple Gezondheid voor meer inzicht in je cyclus.

source: Train Smarter, Not Harder
de: Trainiere klüger, nicht härter
es: Entrena con cabeza, no más duro
fr: Entraînez-vous plus intelligemment, pas plus dur
fr_ca: Entraîne-toi plus intelligemment, pas plus fort
nl: Train slimmer, niet harder

source: Training load
de: Trainingsbelastung
es: Carga de entrenamiento
fr: Charge d'entraînement
fr_ca: Charge d'entraînement
nl: Trainingsbelasting

source: Training Load
de: Trainingsbelastung
es: Carga de entrenamiento
fr: Charge d'entraînement
fr_ca: Charge d'entraînement
nl: Trainingsbelasting

source: Training load +25%
de: Trainingsbelastung +25 %
es: Carga de entrenamiento +25 %
fr: Charge d'entraînement +25 %
fr_ca: Charge d'entraînement +25 %
nl: Trainingsbelasting +25 %

source: Trans Fat
de: Transfette
es: Grasas trans
fr: Acides gras trans
fr_ca: Acides gras trans
nl: Transvet

source: Treatment
de: Testgruppe
es: Grupo de prueba
fr: Groupe test
fr_ca: Groupe test
nl: Testgroep

source: Trending Earlier
de: Tendenz früher
es: Cada vez más temprano
fr: De plus en plus tôt
fr_ca: De plus en plus tôt
nl: Steeds vroeger

source: Trending Later
de: Tendenz später
es: Cada vez más tarde
fr: De plus en plus tard
fr_ca: De plus en plus tard
nl: Steeds later

source: Trial Ends
de: Testphase endet
es: La prueba termina
fr: Fin de l'essai
fr_ca: Fin de l'essai
nl: Proefperiode eindigt

source: Trial Notification
de: Benachrichtigung zur Testphase
es: Notificación de la prueba
fr: Notification d'essai
fr_ca: Notification d'essai
nl: Melding over proefperiode

source: Trial Starts
de: Testphase beginnt
es: La prueba empieza
fr: Début de l'essai
fr_ca: Début de l'essai
nl: Proefperiode begint

source: Trigger
de: Auslöser
es: Activador
fr: Déclencheur
fr_ca: Déclencheur

source: Try adding more whole foods to lunch today — fiber and protein can help stabilize energy and mood all afternoon.
de: Nimm heute Mittag mehr vollwertige Lebensmittel dazu - Ballaststoffe und Protein halten Energie und Stimmung den ganzen Nachmittag stabil.
es: Prueba a añadir más alimentos integrales al almuerzo de hoy: la fibra y la proteína ayudan a mantener estables la energía y el ánimo toda la tarde.
fr: Essayez d'ajouter des aliments complets à votre repas de midi : les fibres et les protéines aident à stabiliser l'énergie et l'humeur tout l'après-midi.
fr_ca: Essaie d'ajouter des aliments complets à ton repas de midi : les fibres et les protéines aident à stabiliser l'énergie et l'humeur tout l'après-midi.
nl: Voeg vandaag wat meer onbewerkte producten toe aan je lunch - vezels en eiwit houden je energie en humeur de hele middag stabiel.

source: Try Again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
fr_ca: Réessayer
nl: Probeer opnieuw

source: Try Free For %@
de: %@ kostenlos testen
es: Prueba gratis durante %@
fr: Essayer gratuitement pendant %@
fr_ca: Essayer gratuitement pendant %@
nl: %@ gratis uitproberen

source: Try putting your phone away by 9:30 PM tonight. Less screen time before bed = deeper, more refreshing sleep. Your brain will thank you tomorrow.
de: Leg dein Handy heute Abend um 21:30 Uhr weg. Weniger Bildschirmzeit vor dem Schlafen = tieferer, erholsamerer Schlaf. Dein Gehirn dankt es dir morgen.
es: Prueba a dejar el móvil a las 21:30 esta noche. Menos pantallas antes de dormir = un sueño más profundo y reparador. Mañana tu cerebro te lo agradecerá.
fr: Essayez de ranger votre téléphone à 21h30 ce soir. Moins d’écran avant le coucher = un sommeil plus profond et plus réparateur. Votre cerveau vous remerciera demain.
fr_ca: Essaie de ranger ton téléphone à 21h30 ce soir. Moins d’écran avant le coucher = un sommeil plus profond et plus réparateur. Ton cerveau va te remercier demain.
nl: Leg je telefoon vanavond om 21:30 weg. Minder schermtijd voor het slapengaan = dieper en verfrissender slapen. Je brein bedankt je morgen.

source: Turn Off
de: Deaktivieren
es: Desactivar
fr: Désactiver
fr_ca: Désactiver
nl: Schakel uit

source: Turn Off All
de: Alle deaktivieren
es: Desactivar todo
fr: Tout désactiver
fr_ca: Tout désactiver
nl: Schakel alles uit

source: Turn Off Notifications
de: Benachrichtigungen deaktivieren
es: Desactivar las notificaciones
fr: Désactiver les notifications
fr_ca: Désactiver les notifications
nl: Meldingen uitschakelen

source: Turn On
de: Aktivieren
es: Activar
fr: Activer
fr_ca: Activer
nl: Schakel in

source: Turn on All
de: Alle aktivieren
es: Activar todo
fr: Tout activer
fr_ca: Tout activer
nl: Schakel alles in

source: Turn On All
de: Alle aktivieren
es: Activar todo
fr: Tout activer
fr_ca: Tout activer
nl: Schakel alles in

source: Turn On Monitor
de: Überwachung aktivieren
es: Activar el monitor
fr: Activer la surveillance
fr_ca: Activer la surveillance
nl: Bewaking inschakelen

source: Turn On Notifications
de: Benachrichtigungen aktivieren
es: Activar las notificaciones
fr: Activer les notifications
fr_ca: Activer les notifications
nl: Meldingen inschakelen

source: Type
de: Typ
es: Tipo

source: Type %lld
de: Typ %lld
es: Tipo %lld

source: Types
de: Typen
es: Tipos

source: Typical
de: Typisch
es: Habitual
fr: Habituel
fr_ca: Habituel
nl: Gebruikelijk

source: Typical Day
de: Typischer Tag
es: Día típico
fr: Journée type
fr_ca: Journée type
nl: Gemiddelde dag

source: Uh oh, looks like I wasn't able to get some important information.
de: Ups, ein paar wichtige Informationen konnte ich nicht abrufen.
es: Vaya, parece que no he podido obtener cierta información importante.
fr: Aïe, on dirait que je n'ai pas pu récupérer certaines informations importantes.
fr_ca: Aïe, on dirait que je n'ai pas pu récupérer certaines informations importantes.
nl: Oeps, een paar belangrijke gegevens kon ik niet ophalen.

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
fr_ca: Indisponible
nl: Niet beschikbaar

source: Under 15 min
de: Unter 15 Min.
es: Menos de 15 min
fr: Moins de 15 min
fr_ca: Moins de 15 min
nl: Minder dan 15 min

source: Understand my health data
de: Meine Gesundheitsdaten verstehen
es: Entender mis datos de salud
fr: Comprendre mes données de santé
fr_ca: Comprendre mes données de santé
nl: Mijn gezondheidsgegevens begrijpen

source: Understanding Sleep Stages
de: Schlafphasen verstehen
es: Entender las fases del sueño
fr: Comprendre les phases de sommeil
fr_ca: Comprendre les phases de sommeil
nl: Slaapfasen begrijpen

source: Undo
de: Widerrufen
es: Deshacer
fr: Annuler
fr_ca: Annuler
nl: Herstel

source: Unit
de: Einheit
es: Unidad
fr: Unité
fr_ca: Unité
nl: Eenheid

source: Units
de: Einheiten
es: Unidades
fr: Unités
fr_ca: Unités
nl: Eenheden

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
fr_ca: Inconnu
nl: Onbekend

source: Unknown Action
de: Unbekannte Aktion
es: Acción desconocida
fr: Action inconnue
fr_ca: Action inconnue
nl: Onbekende actie

source: Unknown Barcode
de: Unbekannter Barcode
es: Código de barras desconocido
fr: Code-barres inconnu
fr_ca: Code-barres inconnu
nl: Onbekende barcode

source: Unknown configuration
de: Unbekannte Konfiguration
es: Configuración desconocida
fr: Configuration inconnue
fr_ca: Configuration inconnue
nl: Onbekende configuratie

source: Unknown Content
de: Unbekannter Inhalt
es: Contenido desconocido
fr: Contenu inconnu
fr_ca: Contenu inconnu
nl: Onbekende inhoud

source: Unlimited goals and reminders
de: Unbegrenzte Ziele und Erinnerungen
es: Objetivos y recordatorios ilimitados
fr: Objectifs et rappels illimités
fr_ca: Objectifs et rappels illimités
nl: Onbeperkt doelen en herinneringen

source: Unlock Insights
de: Erkenntnisse freischalten
es: Desbloquear los análisis
fr: Débloquer les analyses
fr_ca: Débloquer les analyses
nl: Inzichten ontgrendelen

source: Unlock Your True Age
de: Entdecke dein wahres Alter
es: Descubre tu edad real
fr: Découvrez votre âge réel
fr_ca: Découvre ton âge réel
nl: Ontdek je echte leeftijd

source: Unpin
de: Loslösen
es: Dejar de fijar
fr: Détacher
fr_ca: Détacher
nl: Maak los

source: Unsure
de: Unsicher
es: No estoy seguro
fr: Incertain
fr_ca: Incertain
nl: Weet ik niet

source: Up Next
de: Als Nächstes
es: A continuación
fr: À suivre
fr_ca: À suivre
nl: Hierna

source: Upcoming Period
de: Kommende Periode
es: Próxima regla
fr: Prochaines règles
fr_ca: Prochaines règles
nl: Aankomende menstruatie

source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
fr_ca: Mettre à jour
nl: Werk bij

source: Upload
de: Hochladen
es: Subir
fr: Envoyer
fr_ca: Envoyer

source: Upload a Food
de: Lebensmittel hochladen
es: Subir un alimento
fr: Envoyer un aliment
fr_ca: Envoyer un aliment
nl: Voedingsmiddel uploaden

source: Upload Food
de: Lebensmittel hochladen
es: Subir alimento
fr: Envoyer un aliment
fr_ca: Envoyer un aliment
nl: Voedingsmiddel uploaden

source: Uploaded Food
de: Hochgeladenes Essen
es: Comida subida
fr: Aliment téléversé
fr_ca: Aliment téléversé
nl: Geüpload voedsel

source: Uploading...
de: Wird hochgeladen …
es: Subiendo…
fr: Envoi…
fr_ca: Envoi…
nl: Uploaden …

source: Upper
de: Oberer Wert
es: Máxima
fr: Supérieur
fr_ca: Supérieur
nl: Bovendruk

source: Use minutes instead of days
de: Minuten statt Tage verwenden
es: Usar minutos en vez de días
fr: Utiliser des minutes au lieu de jours
fr_ca: Utiliser des minutes au lieu de jours
nl: Minuten gebruiken in plaats van dagen

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
fr_ca: Utilisateur
nl: Gebruiker

source: User Added
de: Von Nutzenden hinzugefügt
es: Añadido por el usuario
fr: Ajouté par l'utilisateur
fr_ca: Ajouté par l'utilisateur
nl: Door gebruiker toegevoegd

source: User ID
de: Benutzer-ID
es: ID de usuario
fr: Identifiant utilisateur
fr_ca: Identifiant utilisateur
nl: Gebruikers-ID

source: Value
de: Wert
es: Valor
fr: Valeur
fr_ca: Valeur
nl: Waarde

source: variable
de: schwankend
nl: wisselend

source: Variable
de: Unregelmäßig
nl: Wisselend

source: Verified
de: Geprüft
es: Verificado
fr: Vérifié
fr_ca: Vérifié
nl: Geverifieerd

source: Very Consistent
de: Sehr gleichmäßig
es: Muy constante
fr: Très régulier
fr_ca: Très régulier
nl: Zeer consistent

source: Very frequent bowel movements (less than 8 hours apart) may indicate digestive sensitivity, dietary issues, or stress.
de: Sehr häufiger Stuhlgang (weniger als 8 Stunden Abstand) kann auf eine empfindliche Verdauung, die Ernährung oder Stress hindeuten.
es: Unas deposiciones muy frecuentes (con menos de 8 horas de diferencia) pueden indicar sensibilidad digestiva, algo en tu alimentación o estrés.
fr: Des selles très fréquentes (moins de 8 heures d'intervalle) peuvent traduire une sensibilité digestive, un problème alimentaire ou du stress.
fr_ca: Des selles très fréquentes (moins de 8 heures d'intervalle) peuvent traduire une sensibilité digestive, un problème alimentaire ou du stress.
nl: Heel vaak stoelgang (minder dan 8 uur ertussen) kan wijzen op een gevoelige spijsvertering, je voeding of stress.

source: View All Data
de: Alle Daten ansehen
es: Ver todos los datos
fr: Voir toutes les données
fr_ca: Voir toutes les données
nl: Alle gegevens bekijken

source: View All Plans
de: Alle Pläne ansehen
es: Ver todos los planes
fr: Voir tous les programmes
fr_ca: Voir tous les programmes
nl: Alle plannen bekijken

source: View Biological Age Records
de: Biologisches-Alter-Datensätze ansehen
es: Ver registros de edad biológica
fr: Voir les enregistrements d'âge biologique
fr_ca: Voir les enregistrements d'âge biologique
nl: Records biologische leeftijd bekijken

source: View Food Item Logs
de: Lebensmittel-Protokolle ansehen
es: Ver registros de alimentos
fr: Voir les journaux d'aliments
fr_ca: Voir les journaux d'aliments
nl: Voedingslogboeken bekijken

source: View Goals
de: Ziele ansehen
es: Ver objetivos
fr: Voir les objectifs
fr_ca: Voir les objectifs
nl: Doelen bekijken

source: View Logs (%lld)
de: Protokolle ansehen (%lld)
es: Ver registros (%lld)
fr: Voir les journaux (%lld)
fr_ca: Voir les journaux (%lld)
nl: Logboeken bekijken (%lld)

source: View Scheduled Notifications
de: Geplante Mitteilungen ansehen
es: Ver notificaciones programadas
fr: Voir les notifications planifiées
fr_ca: Voir les notifications planifiées
nl: Geplande meldingen bekijken

source: View Vital
de: Vitalwert ansehen
es: Ver constante
fr: Voir la constante
fr_ca: Voir la constante
nl: Waarde bekijken

source: Vital
de: Vitalwert
es: Constante
fr: Constante
fr_ca: Constante
nl: Waarde

source: Vitamins
de: Vitamine
es: Vitaminas
fr: Vitamines
fr_ca: Vitamines
nl: Vitamines

source: VO₂ Max is estimated during outdoor walks, runs, or hikes with your Apple Watch.
de: Die VO₂max wird bei Spaziergängen, Läufen oder Wanderungen im Freien mit deiner Apple Watch geschätzt.
es: La VO₂ máx. se estima en paseos, carreras o rutas al aire libre con tu Apple Watch.
fr: La VO₂ max est estimée lors des marches, courses ou randonnées en extérieur avec votre Apple Watch.
fr_ca: La VO₂ max est estimée lors des marches, courses ou randonnées en extérieur avec ton Apple Watch.
nl: De VO₂max wordt geschat tijdens buitenwandelingen, hardlooprondjes of tochten met je Apple Watch.

source: Voice Logger
de: Spracheingabe
es: Registro por voz
fr: Enregistrement vocal
fr_ca: Enregistrement vocal
nl: Spraakinvoer

source: Volume
de: Lautstärke
es: Volumen
